const participants = [
  {
    name: "Хозе-Рауль Капабланка",
    status: "Чемпион мира по шахматам",
  },
  {
    name: "Эммануил Ласкер",
    status: "Чемпион мира по шахматам",
  },
  {
    name: "Александр Алехин",
    status: "Чемпион мира по шахматам",
  },
  {
    name: "Арон Нимцович",
    status: "Чемпион мира по шахматам",
  },
  {
    name: "Рихард Рети",
    status: "Чемпион мира по шахматам",
  },
  {
    name: "Остап Бендер",
    status: "Чемпион мира по шахматам",
  },
];

export default participants;
