const stages = [
  { id: 1, text: "Строительство железнодорожной магистрали Москва-Васюки" },
  {
    id: 2,
    text: "Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов",
  },
  { id: 1, text: "Строительство дворца для турнира" },
  { id: 1, text: "Размещение гаражей для гостевого автотранспорта" },
  {
    id: 1,
    text: "Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов",
  },
  {
    id: 1,
    text: "Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн",
  },
];

export default stages;
